var store = [{
        "title": "[Test] The First Article",
        "excerpt":"第一篇文章  測試內文 不知道要打什麼 就讓我隨便寫寫吧！   測試markdown語法   ## h2標題 ### h3標題  **粗體** 和 _斜體_ 和  `引用`   ","categories": [],
        "tags": ["blog-test"],
        "url": "/test_0000/",
        "teaser": null
      },{
        "title": "[Weekly] WW32'22",
        "excerpt":"2022/08/08 ~ 2022/08/14   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww32/",
        "teaser": null
      },{
        "title": "[Weekly] WW33'22",
        "excerpt":"2022/08/15 ~ 2022/08/21   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww33/",
        "teaser": null
      },{
        "title": "[Weekly] WW34'22",
        "excerpt":"2022/08/22 ~ 2022/08/28   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww34/",
        "teaser": null
      },{
        "title": "[Books]《富爸爸窮爸爸》",
        "excerpt":"讀書清單 01. 富爸爸窮爸爸 02. 卡片盒筆記 03. 灰階思考 04. 99%的人輸在不會表達 05. 意念使用手冊 06. 咖啡時間的自我對話 07. 無限賽局 《富爸爸窮爸爸》 第一課：富人不為錢工作 生活是最好的老師，從生活中學習 改變觀點，重新思考 改變自己比改變他人更容易 保持追求資訊和自覺 面對弱點、了解需求、利用貪婪、做出選擇 第二課：為什麼要教授財務知識 會計：保持長期富有的重要科目 傻瓜財務原則：Keep It Simple, Stupid 了解資金流向 明白資產和負債的區別，並購買資產 資產是，能把錢放進你口袋裡的東西 負債是，把錢從你口袋裡取走的東西 財富是支持一個人能生存多長時間的能力 第三課：關注自己的事業 職業是以「收入欄」為中心 事業是以「資產欄」為中心 打理自己的事業 維持現有職業 開始購入真正的資產，而不是負債 減少支出、降低負債 建立穩固的資產基礎 資產建議：可以產生被動收入的事物 第四課：稅收的歷史和公司的力量 財務IQ：基礎 會計：財務知識或者看懂數字的能力 管理的錢越多，越需要精確 財務知識能幫助讀懂財務趨勢 暸解市場：供給與需求的科學 市場的「技術面」是受到情感驅動的 市場的「基本面」是一項投資的基礎意義...","categories": [],
        "tags": ["books"],
        "url": "/2022_books_001/",
        "teaser": null
      },{
        "title": "[Weekly] WW35'22",
        "excerpt":"2022/08/29 ~ 2022/09/04   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww35/",
        "teaser": null
      },{
        "title": "[Weekly] WW36'22",
        "excerpt":"2022/09/05 ~ 2022/09/11   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww36/",
        "teaser": null
      },{
        "title": "[Weekly] WW37'22",
        "excerpt":"2022/09/12 ~ 2022/09/18   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww37/",
        "teaser": null
      }]
