var store = [{
        "title": "[Test] The First Article",
        "excerpt":"第一篇文章  測試內文 不知道要打什麼 就讓我隨便寫寫吧！   測試markdown語法   ## h2標題 ### h3標題  **粗體** 和 _斜體_ 和  `引用`   ","categories": [],
        "tags": ["blog-test"],
        "url": "/test_0000/",
        "teaser": null
      },{
        "title": "[Weekly] WW32'22",
        "excerpt":"2022/08/08 ~ 2022/08/14   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww32/",
        "teaser": null
      },{
        "title": "[Weekly] WW33'22",
        "excerpt":"2022/08/15 ~ 2022/08/21   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww33/",
        "teaser": null
      },{
        "title": "[Weekly] WW34'22",
        "excerpt":"2022/08/22 ~ 2022/08/28   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww34/",
        "teaser": null
      },{
        "title": "[Books] 富爸爸窮爸爸",
        "excerpt":"讀書清單 01. 富爸爸窮爸爸 02. 卡片盒筆記 03. 灰階思考 04. 99%的人輸在不會表達 05. 意念使用手冊 06. 咖啡時間的自我對話 07. 無限賽局 《富爸爸窮爸爸》 第一課：富人不為錢工作 生活是最好的老師，從生活中學習 改變觀點，重新思考 改變自己比改變他人更容易 拓展視野，學習駕馭金錢的力量，而不是害怕它 一旦一個人停止追求資訊和自覺，就會變得無知 無知、恐懼和貪婪 學會運用情緒去思考，而非思考時帶著情緒 面對我們的貪婪、弱點和需求，選擇我們自己的想法才是出路 區分情緒思考和腦袋思考的區別 第二課：為什麼要教授財務知識 會計：如果你想長期富有，它可能是最重要的科目 明白資產和負債的區別，並購買資產 資產是，能把錢放進你口袋裡的東西。 負債是，把錢從你口袋裡取走的東西。 傻瓜財務原則：Keep It Simple, Stupid 了解資金流向 財富就是能支持一個人生存多長時間的能力，或者說，如果我今天停止工作，我還能活多久？ 第三課：關注自己的事業 職業和事業 你的事業以你的「資產欄」為中心，而不是「收入欄」 打理自己的事業 保留白天的職業，但開始購入真正的資產，而不是負債 減少支出、降低負債 建立穩固的資產基礎 資產建議：可以產生被動收入的事物 第四課：稅收的歷史和公司的力量 財務IQ 會計：財務知識或者看懂數字的能力 管理的錢越多，越需要精確 財務知識能幫助讀懂財務趨勢...","categories": [],
        "tags": ["books"],
        "url": "/2022_books_001/",
        "teaser": null
      },{
        "title": "[Weekly] WW35'22",
        "excerpt":"2022/08/29 ~ 2022/09/04   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww35/",
        "teaser": null
      },{
        "title": "[Weekly] WW36'22",
        "excerpt":"2022/09/05 ~ 2022/09/11   日常   運動   本週每日步數：     ","categories": [],
        "tags": ["diary"],
        "url": "/2022_ww36/",
        "teaser": null
      }]
